/* room list separator */
", " = ", ";

/* buddy inspector type */
"Buddy" = "Kompis";

/* connection inspector type */
"Connection" = "Tilkopling";

/* chat room joined date label */
"Joined: %@" = "Vart med: %@";

/* not applicable or not available */
"n/a" = "n/a";

/* normal user class */
"Normal user" = "Normal brukar";

/* chat room parted date label */
"Parted: %@" = "Forlét: %@";

/* registered user class */
"Registered user" = "Registrert brukar";

/* chat room inspector type */
"Room" = "Rom";

/* server operator class */
"Server operator" = "Serveroperatør";

/* chat user inspector type */
"User" = "Brukar";

/* file size measured in kilobytes */
"%.1f KB" = "%.1f KB";

/* file size measured in megabytes */
"%.2f MB" = "%.2f MB";

/* file size measured in gigabytes */
"%.3f GB" = "%.3f GB";

/* file size measured in terabytes */
"%.4f TB" = "%.4f TB";

/* style already installed title
   emoticons already installed title */

"%@ Already Installed" = "%@ er allereie installert";

/* time that has passed on selected transfer */
"%@ elapsed" = "%@ gått";

/* time that has passed and time that remains on selected transfer */
"%@ elapsed, %@ remaining" = "%1$@ gått, %2$@ att";

/* crash message */
"%@ encountered an unrecoverable error during a previous session. Please enter any details you may recall about what you were doing when the application crashed. This will help us to improve future releases of %@." = "%1$@ fann ein uoppretteleg feil under førre sesjonen. Ver greid og skriv inn det du hugsar frå når programmet kræsja. Det vil hjelpa oss å gjera nye versjonar av %2$@ betre.";

/* would you like to view the style in the Appearance Preferences
   would you like to view the emoticons in the Appearance Preferences */

"%@ is ready to be used in your colloquies. Would you like to view %@ and it's options in the Appearance Preferences?" = "%1$@ er klår til bruk i samtalene dine. Ynskjer du å sjå %2$@ og kva val du har i innstillingar for utsjånad?";

/* status of current download file transfer */
"%@ of %@ downloaded, at %@ per second" = "%1$@ av %2$@ er lasta ned, med %3$@ i seberredet";

/* status of current upload file transfer */
"%@ of %@ uploaded, at %@ per second" = "%1$@ av %2$@ er lasta opp, med %3$@ i seberredet";

/* emoticon installed title
   style installed title */

"%@ Successfully Installed" = "%@ vart vellukka installert";

/* program update */
"%@ Update" = "%@-oppdatering";

/* number of rooms found with a filter from the server listing */
"%d of %d rooms found." = "%1$d av %2$d rom funne.";

/* number of rooms listed on the server */
"%d rooms indexed." = "%d rom er indeksert.";

/* file size measured in bytes */
"%lu bytes" = "%lu bytar";

/* number of hidden messages */
"%u hidden" = "%u gøymd";

/* new file transfer dialog message */
"A file named \"%@\" is being sent to you from %@. This file is %@ in size." = "Ei fil med namnet \"%1$@\" vert sendt til deg frå %2$@. Denne fila er %3$@ stor.";

/* the software needs updated question */
"A newer version of this software has just been detected, would you like to see what's new?" = "Det finst ein ny versjon av programmet. Vil du sjå kva som er nytt?";

/* accept button name */
"Accept" = "Godta";

/* add to favorites menu item */
"Add to Favorites" = "Legg til i favorittar";

/* alerts preference pane name */
"Alerts" = "Alarmar";

/* already connected dialog title */
"Already connected" = "Er allereie tilkopla";

/* unknown error dialog title */
"An error occured" = "Ein feil oppstod";

/* unknown error dialog message */
"An error occured when dealing with %@. %@" = "Ein feil opptod medan eg jobba med %1$@. %2$@";

/* chat connecting error dialog title */
"An error occured while connecting" = "Ein feil oppstod ved tilkopling";

/* appearance preference pane name */
"Appearance" = "Utsjånad";

/* confirm the delete of a connection */
"Are you sure you want to delete the connection for %@? Any associated Keychain passwords will also be deleted." = "Er du viss på at du vil sletta tilkoplinga for %@? Alle passorda som høyrer i hop og er lagra i Nykkelringen vil bli sletta.";

/* delete confirm dialog title */
"Are you sure you want to delete?" = "Er du viss på at du vil sletta?";

/* are you sure you want to part all chat rooms dialog title */
"Are you sure you want to part from all chat rooms and close this window?" = "Er du viss på at du vil gå ut or alle samtalerom og lata att dette vindauget?";

/* are you sure you want to quit message */
"Are you sure you want to quit Colloquy and disconnect from all active connections?" = "Er du viss på at du vil avslutta Colloquy og kopla frå alle aktive tilkoplingar?";

/* are you sure you want to quit title */
"Are you sure you want to quit?" = "Er du viss på at du vil avslutta?";

/* available buddy status */
"Available" = "Tilgjengeleg";

/* away buddy status */
"Away" = "Borte";

/* behavior preference pane name */
"Behavior" = "Oppførsel";

/* available buddy bubble title */
"Buddy Available" = "Kompis er tilgjengeleg";

/* unavailable buddy bubble title */
"Buddy Unavailable" = "Kompis er utilgjengeleg";

/* member invited to room title */
"Chat Room Invite" = "Invitasjon til samtalerom";

/* chat invalid nickname dialog title */
"Chat Server is blank" = "Samtaleserver er tom";

/* chat invalid nickname dialog title */
"Chat Server Port is invalid" = "Port til samtaleserver er ugyldig";

/* clear finished transfers toolbar button name */
"Clear" = "Tøm";

/* clear finished transfers toolbar customize palette name */
"Clear Finished" = "Tømming er fullført";

/* clear finished transfers tooltip */
"Clear Finished Transfers" = "Fjern fullførte overføringar";

/* connect to server title */
"Connect" = "Kopla til";

/* connect button tooltip */
"Connect to server" = "Kopla til server";

/* connect button tooltip */
"Connect to Server" = "Kopla til server";

/* connected bubble title */
"Connected" = "Tilkopla";

/* name for connection info button in customize palette */
"Connection Info" = "Tilkoplingsinformasjon";

/* connection is disconnected dialog title */
"Connection is Disconnected" = "Tilkoplinga er fråkopla";

/* connection failed to the update server */
"Connection to the Update server failed." = "Tilkoplinga til oppdateringsserver, feila";

/* short toolbar server console button name */
"Console" = "Konsoll";

/* title of the could not connect error */
"Could not connect" = "Kunne ikkje kopla til";

/* chat invalid password dialog title */
"Could not connect to Chat server" = "Kunne ikkje kopla til til samtaleserver";

/* current version */
"currently using %@ (v%@)" = "brukar no: %1$@ (v%2$@)";

/* singular day */
"day" = "dag";

/* plural days */
"days" = "dagar";

/* decline button */
"Decline" = "Avvis";

/* delete item title */
"Delete" = "Slett";

/* name for delete connection button in customize palette
   delete connection button tooltip */

"Delete Connection" = "Slett tilkopling";

/* disconnect from server title */
"Disconnect" = "Kopla frå";

/* disconnect button tooltip */
"Disconnect from Server" = "Kopla frå frå server";

/* disconnected bubble title */
"Disconnected" = "Fråkopla";

/* chat panes drawer toolbar item name */
"Drawer" = "Skuffe";

/* error installing emoticons title */
"Emoticon Installation Error" = "Installeringsfeil for Emotikon";

/* general preference pane name */
"General" = "Ålment";

/* get info contextual menu item title */
"Get Info" = "Hent info";

/* hide drawer menu title */
"Hide Drawer" = "Gøym skuffe";

/* hide tab bar menu title */
"Hide Tab Bar" = "Gøym fanar";

/* singular hour */
"hour" = "time";

/* plural hours */
"hours" = "timar";

/* idle buddy status */
"Idle" = "Passiv";

/* new file transfer dialog title */
"Incoming File Transfer" = "Innkommande filoverføring";

/* short toolbar connection info button name */
"Info" = "Info";

/* short toolbar inspector button name
   inspector toolbar button in customize palette */

"Inspector" = "Inspektør";

/* interface preference pane name */
"Interface" = "Grensesnitt";

/* bubble title invited to room */
"Invited to Chat" = "Inviter til samtale";

/* irc nickname buddy picker column title */
"IRC Nickname" = "IRC-kallenamn";

/* new buddy card note */
"IRC Nickname: %@ (%@)" = "IRC-kallenamn: %1$@ (%2$@)";

/* join button */
"Join" = "Bli med";

/* join chat room button tooltip */
"Join a chat room" = "Bli med i eit samtalerom";

/* name for join chat room button in customize palette */
"Join Chat Room" = "Bli med i samtalerommet";

/* short toolbar join chat room button name */
"Join Room" = "Bli med i rom";

/* join room contextual menu item title */
"Join Room..." = "Bli med i rom...";

/* message user button tooltip */
"Message a user" = "Melding til brukar";

/* toolbar message user button name */
"Message User" = "Melding til brukar";

/* message user contextual menu item title */
"Message User..." = "Melding til brukar...";

/* singular minute */
"minute" = "minutt";

/* plural minutes */
"minutes" = "minutt";

/* singular month */
"month" = "månad";

/* plural months */
"months" = "månader";

/* multiple user same nickname, user selection description */
"Multiple users with the name '%@' have been found." = "Fleire brukarar med namnet '%@' vart funne.";

/* not applicable identifier */
"n/a" = "n/a";

/* never answer */
"Never" = "Aldri";

/* new connection title */
"New" = "Ny";

/* new connection tooltip */
"New Connection" = "Ny tilkopling";

/* new smart transcript menu title */
"New Smart Transcript..." = "Ny smart transkripsjon...";

/* chat invalid nickname dialog title */
"Nickname is blank" = "Kallenamnet er blankt";

/* no button
   no answer */

"No" = "Nei";

/* no favorites menu title */
"No Favorites" = "Ingen favorittar";

/* no info inspector title */
"No Info" = "Ingen info";

/* no files have been transfered or in the process of transfering */
"no recent file transfers" = "ingen nylege filoverføringar";

/* no smart transcripts menu title */
"No Smart Transcripts" = "Ingen smarte transkrispsjonar";

/* status of pending download file transfer */
"nothing downloaded yet" = "ingenting lasta ned endå";

/* status of pending upload file transfer */
"nothing uploaded yet" = "ingenting lasta opp endå";

/* notice message from user title */
"Notice from %@" = "Notis frå %@";

/* offline buddy status */
"Offline" = "Avlogga";

/* open favorites folder menu title */
"Open Favorites folder..." = "Opna favorittar-mappa";

/* server console button tooltip */
"Open the server console" = "Opna serverkonsoll";

/* chat panes drawer toolbar customize palette name */
"Panel Drawer" = "Panelskuffe";

/* reconnect to server button */
"Reconnect" = "Kopla til att";

/* refuse button name */
"Refuse" = "Avvis";

/* replace button name */
"Replace" = "Byt ut";

/* resume button name */
"Resume" = "Hald fram";

/* retry connecting to server */
"Retry" = "Prøv på nytt";

/* show file in Finder toolbar button name */
"Reveal" = "Hent fram";

/* show file in Finder toolbar customize palette name */
"Reveal File" = "Hent fram fil";

/* reveal button tooltip */
"Reveal File in Finder" = "Hent fram fil i Finder";

/* save dialog title */
"Save" = "Lagra";

/* save as button name */
"Save As..." = "Lagra som...";

/* singular second */
"second" = "seberred";

/* plural seconds */
"seconds" = "seberred";

/* send files passively file send open dialog button */
"Send File Passively" = "Send fil passivt";

/* singular server label */
"server" = "server";

/* name for server console button in customize palette */
"Server Console" = "Serverkonsoll";

/* connection info button tooltip */
"Show connection info" = "Vis tilkoplingsinformasjon";

/* show drawer menu title */
"Show Drawer" = "Vis skuffe";

/* connection info button tooltip */
"Show inspector" = "Vis inspektør";

/* show tab bar menu title */
"Show Tab Bar" = "Vis fanar";

/* short toolbar stop button name */
"Stop" = "Stopp";

/* stop button tooltip */
"Stop File Tranfser" = "Stopp filoverføring";

/* name for stop button in customize palette */
"Stop Tranfser" = "Stopp overføring";

/* error installing style title */
"Style Installation Error" = "Feil ved stilinstallering";

/* would you like to replace an emoticon bundle with a different version */
"The %@ emoticons are already installed. Would you like to replace them with this version?" = "%@-emotikonane er allereie installert. Ynskjer du å byta dei ut med denne versjonen?";

/* would you like to replace a style with a different version */
"The %@ style is already installed. Would you like to replace it with this version?" = "%@-stilen er allereie installert. Ynskjer du å byta han ut med denne versjonen?";

/* chat server blank dialog message */
"The chat server is invalid because it was left blank." = "Samtaleserveren er ugyldig sidan han vart sett blank";

/* chat server port invalid dialog message */
"The chat server port you specified is invalid because it can't be negative or greater than 65535." = "Porten til samtaleserveren du spesifiserte er ugyldig. Den kan ikkje vera negativ eler større enn 65535.";

/* chat already connected message */
"The chat server with the nickname you specified is already connected to from this computer. Use another nickname if you desire multiple connections." = "Samtaleserveren med kallenamnet du spesifiserte er allereie tilkopla frå denne maskina. Bruk eit anna kallenamn om du ynskjer fleire tilkoplingar.";

/* unknown connection error dialog message */
"The connection could not be made. %s." = "Tilkoplinga berrene ikkje gjennomførast. %s.";

/* unknown disconnection error dialog message */
"The connection was terminated between your computer and the server. %s." = "Tilkoplinga mellom maskina di og serveren vart avbroten. %s.";

/* emoticons install error message */
"The emoticons could not be installed, please make sure you have permission to install this item." = "Emotikonene berrene ikkje verta installert. Sjekk at du har løyve til å installera dei.";

/* replace transfer save dialog message */
"The file %@ in %@ already exists and can't be resumed. Replace it?" = "Fila %1$@ i %2$@ finst allereie og kan ikkje verta halde fram med. Vil du byta ho ut?";

/* replace or resume transfer save dialog message */
"The file %@ in %@ already exists. Would you like to resume from where a previous transfer stopped or replace it?" = "Fila %1$@ i %2$@ finst allereie. Ynskjer du å halda fram med overføringa frå der ho vart broten eller byta henne ut?";

/* chat nickname blank dialog message */
"The nickname is invalid because it was left blank." = "Kallenamnet er ugyldig sidan det er blankt.";

/* chat invalid nickname dialog message */
"The nickname you specified is in use or invalid on this server." = "Kallenamnet du valde er i bruk eller ugyldig på denne serveren.";

/* chat invalid nicknames dialog message */
"The nickname you specified is in use or invalid on this server. A connection could not be made with '%@' as your nickname." = "Kallenamnet du valde er i bruk eller ugyldig på denne serveren. Ei tilkopling berrene ikkje verta sett opp med '%@' som kallenamn.";

/* chat invalid password dialog message */
"The password you specified is invalid or a connection could not be made without a proper password. Make sure you have access to the server." = "Passordet du spesifiserte er ugyldig eller ei tilkopling berrene ikkje gjerast utan det rette passordet. Syt for at du har tilgang til serveren.";

/* chat invalid password dialog message */
"The server is disconnected or refusing connections from your computer. Make sure you are connected to the internet and have access to the server." = "Serveren er fråkopla eller nektar tilkopling frå maskina di. Syt for at du er kopla til Internett og har tilgang til serveren.";

/* connection dropped */
"The server may be down for maintenance, or the connection was broken between your computer and the server. Check your connection and try again." = "Serveren er kanskje nede for vedlikehald, eller tilkoplinga vart broten mellom maskina di og serveren. Sjekk tilkoplinga di og prøv om att.";

/* connection dropped */
"The server may have shutdown for maintenance, or the connection was broken between your computer and the server. Check your connection and try again." = "Serveren er kanskje stengt for vedlikehald, eller tilkoplinga vart broten mellom maskina di og serveren. Sjekk tilkoplinga di og prøv om att.";

/* style install error message */
"The style could not be installed, please make sure you have permission to install this item." = "Stilen berrene ikkje verta installert. Syt for at du har løyve til å installere han.";

/* user not online alert dialog message */
"The user \"%@\" is not online and is unavailable until they reconnect." = "Brukaren '%@' er ikkje pålogga, og vert ikkje tilgjengeleg før han loggar på.";

/* chat username blank dialog message */
"The username is invalid because it was left blank." = "Brukarnamnet er ugyldig sidan det er blankt.";

/* chat username blank dialog message */
"The username you specified is invalid because it contains spaces or other non-alphanumeric characters." = "Brukarnamnet du spesifiserte er ugyldig sidan det inneheld mellomrom eller andre ikkje-alfabetiske teikn.";

/* no new version */
"There are no new versions of %@ currently available." = "Det er ingen nye versjonar av %@ tilgjengeleg nett no.";

/* new version available */
"There is a new version of %@ currently available." = "Ein ny versjon av %@ er tilgjengeleg.";

/* chat panes drawer toolbar item tooltip */
"Toggle Chat Panel Drawer" = "Vis/gøym samtalepanelskuffa";

/* results final download file transfer */
"total of %@ downloaded, at %@ per second" = "totalt %1$@ nedlasta, med %2$@ i seberredet";

/* results final upload file transfer */
"total of %@ uploaded, at %@ per second" = "totalt %1$@ lasta opp, med %2$@ i seberredet";

/* chat transcript preference pane name */
"Transcripts" = "Transkripsjonar";

/* file transfers preference pane name */
"Transfers" = "Overføringar";

/* user not online alert dialog title */
"User \"%@\" is not online" = "Brukar \"%@\" er ikkje pålogga";

/* chat invalid username dialog title */
"Username invalid" = "Brukarnamnet er ugyldig";

/* chat blank username dialog title */
"Username is blank" = "Brukarnamnet er blankt";

/* singular week */
"week" = "veke";

/* plural weeks */
"weeks" = "veker";

/* would you like to connect to get room listing dialog message */
"Would you like to connect and retrieve the server's chat room listing?" = "Ynskjer du å kopla til og henta serverlista over samtalerom?";

/* singular year */
"year" = "år";

/* plural years */
"years" = "år";

/* yes button
   yes answer */

"Yes" = "Ja";

/* title of the you have been disconnected error */
"You have been disconnected" = "Du har vorte fråkopla";

/* identified bubble title */
"You Have Been Identified" = "Du har vorte identifisert";

/* new memos bubble title */
"You Have New Memos" = "Du har nye memorandum";

/* bubble message invited to room */
"You were invited to %@ by %@." = "Du vart invitert til %1$@ av %2$@.";

/* you were invited to join a chat room status message */
"You were invited to join %@ by %@. Would you like to accept this invitation and join this room?" = "Du vart invitert til %1$@ av %2$@. Godtek du invitasjonen og vert med?";

/* confirm close of window message */
"You will exit all chat rooms and lose any unsaved chat transcripts. Do you want to proceed?" = "Du vil forlata alle samtalerom og mista alle ulagra transkripsjonar. Ynskjer du dette?";

/* you are now connected bubble text */
"You're now connected to %@ as %@." = "Du er nå tilkopla %1$@ som %2$@.";

/* you were disconnected bubble text */
"You're were disconnected from %@." = "Du vart fråkopla %@.";

/* unavailable buddy bubble text */
"Your buddy %@ is now offline." = "Din kompis, %@, er nå avlogga.";

/* available buddy bubble text */
"Your buddy %@ is now online." = "Din kompis, %@, er nå pålogga.";

/* certificate unlock request, server name inserted */
"Your certificate is locked with a passphrase. In order to connect to %@, you need to unlock your certificate." = "Sertifikatet ditt er låst med eit passord. For å kopla til %@, må du låsa opp sertifikatet.";

/* chat invalid nickname dialog title */
"Your Chat nickname could not be used" = "Kallenamnet ditt for samtalen kan ikkje nyttast";

/* chat invalid password dialog title */
"Your Chat password is invalid" = "Passordet for samtalen er ugyldig";

/* the software is all up-to-date */
"Your software is all up-to-date with the latest version released. Check back at a later date." = "Programmet ditt er den nyaste versjonen. Sjekk på nytt seinare.";

/* no file size */
"Zero bytes" = "Null byte";

/* blank ignore name */
"Blank Ignore" = "Blank, ignorer";

/* normal style variant menu item title */
"Normal" = "Normal";

/* text only emoticons display name */
"Text Only" = "Berre tekst";

/* temporary ignore title suffix */
" (Temporary)" = "(Førebels)";

/* room status info tooltip in drawer */
"%@ (%@)\n%d members\n%@" = "%1$@ (%2$@)\n%3$d medlem\n%4$@";

/* chat transcript/log - window title */
"%@ - %@ Transcript" = "%1$@ - %2$@ transkripsjon";

/* chat console - window title */
"%@ - Console" = "%@ - konsoll";

/* someone else don't required op to set topic room status message */
"%@ changed this room to allow anyone to change the topic." = "%@ endra dette rommet slik at alle kan endra tema.";

/* someone else no longer passworded room status message */
"%@ changed this room to no longer require a password." = "%@ endra dette rommet slik at passord ikkje krevst lengre.";

/* someone else permit outside messages room status message */
"%@ changed this room to permit outside messages." = "%@ endra dette rommet slik at det kan ta imot eksterne meldingar.";

/* someone else prohibit outside messages room status message */
"%@ changed this room to prohibit outside messages." = "%@ endra dette rommet og hindrar eksterne meldingar.";

/* someone else password required room status message */
"%@ changed this room to require a password of \"%@\"." = "%1$@ endra dette rommet slik at passordet \"%2$@\" krevst.";

/* someone else required op to set topic room status message */
"%@ changed this room to require operator status to change the topic." = "%@ endra dette rommet slik at det krevst operatørstatus for å endra emne.";

/* bubble message member lost voice string */
"%@ had voice removed by %@ in %@." = "%1$@ fekk røysta fjerna av %2$@ i %3$@.";

/* new room messages bubble text */
"%@ has %d messages waiting. \nLast from %@" = "%1$@ har %2$d meldingar på vent. \nSiste frå %3$@";

/* new single room message bubble text */
"%@ has a message waiting from %@." = "%1$@ har ei melding på vent frå %2$@.";

/* new room messages bubble text */
"%@ has possibly replied to your message." = "%@ har truleg svara på meldinga di.";

/* user not online */
"%@ is not online. Any messages sent will not be received." = "%@ er ikkje pålogga. Meldingar som vert sende vil ikkje verta tekne i mot";

/* user has changed nicknames */
"%@ is now known as <span class=\"member\">%@</span>." = "%1$@ er no kjent som <span class=\"member\">%2$@</span>.";

/* bubble message member joined string */
"%@ joined the chat room %@." = "%1$@ vart med i samtalerommet %2$@.";

/* bubble message member left string */
"%@ left the chat room %@." = "%1$@ forlét samtalerommet %2$@.";

/* someone else invite only room status message */
"%@ made this room invite only." = "%@ laga dette til eit rom berre for inviterte.";

/* someone else moderated for normal users room status message */
"%@ made this room moderated for normal users." = "%@ modererte rommet til normale brukarar.";

/* someone else moderated for operators room status message */
"%@ made this room moderated for operators." = "%@ modererte rommet til operatørar.";

/* someone else no longer secret room status message */
"%@ made this room no longer a secret." = "%@ gjorde at dette rommet ikkje er hemmeleg lengre.";

/* someone else no longer invite only room status message */
"%@ made this room no longer invite only." = "%@ gjorde at dette rommet ikkje krev invitasjon.";

/* someone else no longer moderated for normal users room status message */
"%@ made this room no longer moderated for normal users." = "%@ gjorde at dette rommet ikkje lengre er moderert for normale brukarar.";

/* someone else no longer moderated for operators room status message */
"%@ made this room no longer moderated for operators." = "%@ gjorde at dette rommet ikkje lengre er moderert for operatørar.";

/* someone else private room status message */
"%@ made this room private." = "%@ gjorde dette rommet privat.";

/* someone else public room status message */
"%@ made this room public." = "%@ gjorde dette rommet ope for alle";

/* someone else secret room status message */
"%@ made this room secret." = "%@ gjorde dette rommet hemmeleg.";

/* someone else no member limit room status message */
"%@ removed the room member limit" = "%@ fjerna avgrensinga på talet på deltakarar.";

/* member replied bubble title */
"%@ Replied" = "%@ svara";

/* room activity bubble title */
"%@ Room Activity" = "%@ romaktivitet";

/* someone else member limit room status message */
"%@ set a limit on the number of room members to %@." = "%1$@ sette grensa på deltakarar i rommet til %2$@.";

/* bubble message member operator demotion string */
"%@ was demoted from half-operator by %@ in %@." = "%1$@ vart fjerna som halvoperatør av %2$@ i %3$@.";

/* bubble message member operator demotion string */
"%@ was demoted from operator by %@ in %@." = "%1$@ vart fjerna som operatør av %2$@ i %3$@.";

/* bubble message member voiced string */
"%@ was granted voice by %@ in %@." = "%1$@ fekk løyve til å røysta av %2$@ i %3$@.";

/* bubble message member kicked string */
"%@ was kicked from %@ by %@." = "%1$@ vart sparka ut frå %2$@ av %3$@.";

/* user has been removed by force from a chat room status message */
"%@ was kicked from the chat room by <span class=\"member\">%@</span>." = "%1$@ vart sparka ut av samtalerommet av <span class=\"member\">%2$@</span>.";

/* bubble message member half-operator promotion string */
"%@ was promoted to half-operator by %@ in %@." = "%1$@ vart lyfta opp til halvoperatør av %2$@ i %3$@.";

/* bubble message member operator promotion string */
"%@ was promoted to operator by %@ in %@." = "%1$@ vart lyfta opp til operatør av %2$@ i %3$@.";

/* bubble message member quieted string */
"%@ was quieted by %@ in %@." = "%1$@ vart gjort taus av %2$@ i %3$@.";

/* first message bubble text */
"%@ wrote you a private message." = "%@ skreiv ei privat melding til deg.";

/* chat room user ignored bubble text */
"%@'s message was ignored in %@." = "%1$@ si melding vart ignorert i %2$@.";

/* direct chat user ignored bubble text */
"%@'s message was ignored." = "%@ si melding vart ignorert.";

/* console tooltip witg lag (server delay) info in seconds */
"%@\n%.3f seconds lag" = "%1$@\n%2$.3f seberreds forseinking";

/* number of room members information line */
"%d members" = "%d deltakarar";

/* messages waiting room tooltip */
"%d messages waiting" = "%d meldingar ventar";

/* number of rules info label */
"%d rules" = "%d reglar";

/* no chat topic is set message */
"(no chat topic is set)" = "(emne for samtale er ikkje sett)";

/* one message waiting room tooltip */
"1 message waiting" = "1 melding ventar";

/* one rule info label */
"1 rule" = "1 regel";

/* user no longer has special voice status and can't talk in moderated rooms status message */
"<span class=\"member\">%@</span> had voice removed by <span class=\"member\">%@</span>." = "<span class=\"member\">%1$@</span> vart gjort taus av <span class=\"member\">%2$@</span>.";

/* we removed user's special voice status and can't talk in moderated rooms status message */
"<span class=\"member\">%@</span> had voice removed by you." = "<span class=\"member\">%@</span> vart gjort taus av deg.";

/* user is no longer quieted because of someone else in the room status message */
"<span class=\"member\">%@</span> is no longer quieted because of <span class=\"member\">%@</span>." = "<span class=\"member\">%1$@</span> er ikkje lenger taus pga <span class=\"member\">%2$@</span>.";

/* a user is no longer quieted because of us status message */
"<span class=\"member\">%@</span> is no longer quieted because of you." = "<span class=\"member\">%@</span>er ikkje lenger taus pga deg.";

/* a user has join a chat room status message */
"<span class=\"member\">%@</span> joined the chat room." = "<span class=\"member\">%@</span> vart med i samtalerommet.";

/* a user has left the chat room status message */
"<span class=\"member\">%@</span> left the chat room." = "<span class=\"member\">%@</span> forlét samtalerommet.";

/* user removed a ban chat room status message */
"<span class=\"member\">%@</span> removed the ban on %@." = "<span class=\"member\">%1$@</span> fjerna sperringa av %2$@.";

/* user set a ban chat room status message */
"<span class=\"member\">%@</span> set a ban on %@." = "<span class=\"member\">%1$@</span> sperra %2$@.";

/* user is no longer a chat room half-operator status message */
"<span class=\"member\">%@</span> was demoted from half-operator by <span class=\"member\">%@</span>." = "<span class=\"member\">%1$@</span> vart fjerna som halvoperatør av <span class=\"member\">%2$@</span>.";

/* we removed user's chat room half-operator status message */
"<span class=\"member\">%@</span> was demoted from half-operator by you." = "<span class=\"member\">%@</span> vart fjerna som halvoperatør av deg.";

/* user is no longer a chat room operator status message */
"<span class=\"member\">%@</span> was demoted from operator by <span class=\"member\">%@</span>." = "<span class=\"member\">%1$@</span> vart fjerna som operatør av <span class=\"member\">%2$@</span>.";

/* we removed user's chat room operator status message */
"<span class=\"member\">%@</span> was demoted from operator by you." = "<span class=\"member\">%@</span> vart fjerna som operatør av deg.";

/* user is no longer a chat room founder status message */
"<span class=\"member\">%@</span> was demoted from room founder by <span class=\"member\">%@</span>." = "<span class=\"member\">%1$@</span> vart fjerna som romopprettar av <span class=\"member\">%2$@</span>.";

/* we removed user's chat room founder status message */
"<span class=\"member\">%@</span> was demoted from room founder by you." = "<span class=\"member\">%@</span> vart fjerna som romopprettar av deg.";

/* user now has special voice status to talk in moderated rooms status message */
"<span class=\"member\">%@</span> was granted voice by <span class=\"member\">%@</span>." = "<span class=\"member\">%1$@</span> fekk røyst av <span class=\"member\">%2$@</span>.";

/* we gave user special voice status to talk in moderated rooms status message */
"<span class=\"member\">%@</span> was granted voice by you." = "<span class=\"member\">%@</span> fekk røyst av deg.";

/* user is now a chat room half-operator status message */
"<span class=\"member\">%@</span> was promoted to half-operator by <span class=\"member\">%@</span>." = "<span class=\"member\">%1$@</span> vart lyfta opp til halvoperatør av <span class=\"member\">%2$@</span>.";

/* we gave user chat room half-operator status message */
"<span class=\"member\">%@</span> was promoted to half-operator by you." = "<span class=\"member\">%@</span> vart lyfta opp til halvoperatør av deg.";

/* user is now a chat room operator status message */
"<span class=\"member\">%@</span> was promoted to operator by <span class=\"member\">%@</span>." = "<span class=\"member\">%1$@</span> vart lyfta opp til operatør av <span class=\"member\">%2$@</span>.";

/* we gave user chat room operator status message */
"<span class=\"member\">%@</span> was promoted to operator by you." = "<span class=\"member\">%@</span> vart lyfta opp til operatør av.";

/* user is now a chat room founder status message */
"<span class=\"member\">%@</span> was promoted to room founder by <span class=\"member\">%@</span>." = "<span class=\"member\">%1$@</span> vart lyfta opp til romopprettar av <span class=\"member\">%2$@</span>.";

/* we gave user chat room founder status message */
"<span class=\"member\">%@</span> was promoted to room founder by you." = "<span class=\"member\">%@</span> vart lyfta opp til romopprettar av deg.";

/* user was quieted by someone else in the room status message */
"<span class=\"member\">%@</span> was quieted by <span class=\"member\">%@</span>." = "<span class=\"member\">%1$@</span> vart gjort taus av <span class=\"member\">%2$@</span>.";

/* we quieted someone else in the room status message */
"<span class=\"member\">%@</span> was quieted by you." = "<span class=\"member\">%@</span> vart gjort taus av deg.";

/* add to favorites contextual menu */
"Add \"%@ (%@)\"" = "Legg til \"%1$@ (%2$@)\"";

/* add to buddy list contextual menu */
"Add To Buddy List" = "Legg til i kompisliste";

/* add to favorites contextual menu */
"Add to Favorites" = "Legg til i Favorittar";

/* kick reason (secondary) */
"And reason:" = "Legg til grunn:";

/* appearance preferences menu item title */
"Appearance Preferences..." = "Val for utsjånad...";

/* ban user from room label */
"Ban %@ from the %@ room." = "Blokker %1$@ frå %2$@ rommet.";

/* ban from room contextual menu - admin only */
"Ban From Room" = "Blokker frå rommet";

/* ban from room (customized) contextual menu - admin only */
"Ban From Room..." = "Blokker frå rommet...";

/* ban user button */
"Ban User" = "Blokker brukar";

/* choose style toolbar item tooltip */
"Change chat style" = "Endra samtalestil";

/* choose emoticons toolbar item tooltip */
"Change Emoticons" = "Endra emoticon";

/* clear display toolbar button name
   clear console toolbar button name */

"Clear" = "Tøm";

/* clear console tooltip
   clear console toolbar customize palette name */

"Clear Console" = "Tøm konsoll";

/* clear display contextual menu
   clear console contextual menu item title
   clear display tooltip
   clear display toolbar customize palette name */



"Clear Display" = "Tøm display";

/* close contextual menu item title */
"Close" = "Lat att";

/* default style menu item title */
"Default" = "Standard";

/* delete contextual menu item title */
"Delete" = "Slett";

/* demote half-operator contextual menu - admin only */
"Demote Half Operator" = "Fjern halvoperatør";

/* demote operator contextual menu - admin only */
"Demote Operator" = "Fjern operatør";

/* detach from window contextual menu item title */
"Detach From Window" = "Kopla frå frå vindu";

/* disconnected status info line in drawer */
"disconnected" = "fråkopla";

/* choose emoticons contextual menu
   choose emoticons toolbar item menu representation title
   choose emoticons toolbar item patlette label
   choose emoticons toolbar item label */



"Emoticons" = "Emotikoner";

/* encoding contextual menu
   encoding menu toolbar item */

"Encoding" = "Koding";

/* find toolbar item patlette label
   find toolbar item label */

"Find" = "Finn";

/* focused window label, interface preferences */
"Focused Window" = "Vindauge med fokus";

/* force quiet contextual menu - admin only */
"Force Quiet" = "Tvangsavslutting";

/* get info contextual menu item title */
"Get Info" = "Vis info";

/* grant voice contextual menu - admin only */
"Grant Voice" = "Gje røyst";

/* ignore user contextual menu */
"Ignore" = "Oversjå";

/* encoding of the message different than your current encoding */
"incompatible encoding" = "inkompatibel koding";

/* joining status info line in drawer */
"joining..." = "vert med...";

/* kick user from room */
"Kick %@ from the %@ room." = "Spark %1$@ frå %2$@-rommet.";

/* kickban from room contextual menu - admin only */
"Kick & Ban From Room" = "Spark og blokker frå rommet";

/* kickban from room (customized) contextual menu - admin only */
"Kick & Ban From Room..." = "Spark og blokker frå rommet...";

/* kick and ban user button */
"Kick & Ban User" = "Spark og blokker brukar";

/* kickban user from room */
"Kick and ban %@ from the %@ room." = "Spark og blokker %1$@ frå %2$@-rommet.";

/* kick from room contextual menu - admin only */
"Kick From Room" = "Spark frå rommet";

/* kick from room (customized) contextual menu - admin only */
"Kick From Room..." = "Spark frå rommet...";

/* kick user button */
"Kick User" = "Spark brukar";

/* chat room kicked status line in drawer */
"kicked out" = "spark ut";

/* leave room contextual menu item title */
"Leave Room" = "Forlat rom";

/* make half-operator contextual menu - admin only */
"Make Half Operator" = "Gjer til halvoperatør";

/* make operator contextual menu - admin only */
"Make Operator" = "Gjer til operatør";

/* mark display toolbar button name */
"Mark" = "Marker";

/* mark display tooltip
   mark display toolbar customize palette name */

"Mark Display" = "Marker display";

/* message ignored bubble title */
"Message Ignored" = "Melding vart oversett";

/* toggle private messages toolbar button name */
"Messages" = "Meldingar";

/* first message bubble title */
"New Private Message" = "Ny privat melding";

/* member promoted to half-operator title */
"New Room Half-Operator" = "Ny halvoperatør i rommet";

/* member promoted title */
"New Room Operator" = "Ny operatør i rommet";

/* new window label, interface preferences */
"New Window" = "Nytt vindauge";

/* no messages waiting room tooltip */
"no messages waiting" = "inga meldingar ventar";

/* no rules info label */
"No rules" = "Ingen reglar";

/* no selectable emoticons menu item title */
"No Selectable Emoticons" = "Ingen emoticonar kan verta valde";

/* no background image label */
"None" = "Ingen";

/* private chat mentioned bubble text */
"One of your highlight words was mentioned by %@." = "Eit av orda du fylgjer vart skrive av %@.";

/* chat room mentioned bubble text */
"One of your highlight words was mentioned in %@." = "Eit av orda du fylgjer vart skrive i %@.";

/* other image label */
"Other..." = "Andre...";

/* preferences menu item title */
"Preferences" = "Val";

/* new message bubble title */
"Private Message" = "Privat melding";

/* bubble message quieted member annulled string */
"Quieted %@ was annulled by %@ in %@." = "Tauslagd %1$@ vart annullert av %2$@ i %3$@.";

/* quieted member annulled title */
"Quieted Room Member Annulled" = "Romdeltakar som er gjort taus, vart annulert";

/* rejoin room contextual menu item title */
"Rejoin Room" = "Bli med i rommet att";

/* remove quiet contextual menu - admin only */
"Remove Quiet" = "Fjern stilla";

/* remove voice contextual menu - admin only */
"Remove Voice" = "Fjern røyst";

/* room half-operator demoted title */
"Room Half-Operator Demoted" = "Halvoperatøren i rommet vart fjerna";

/* member joined title */
"Room Member Joined" = "Romdeltakar vart med";

/* member kicked title */
"Room Member Kicked" = "Romdeltakar vart sparka ut";

/* member left title */
"Room Member Left" = "Romdeltakar drog";

/* member devoiced title */
"Room Member Lost Voice" = "Romdeltakar mista røyst";

/* member quieted title */
"Room Member Quieted" = "Romdeltakar vart gjort taus";

/* member voiced title */
"Room Member Voiced" = "Romdeltakar fekk røyst";

/* room operator demoted title */
"Room Operator Demoted" = "Romoperatør fjerna";

/* search toolbar item label
   search patlette label
   search toolbar item menu representation title */


"Search" = "Søk";

/* search field placeholder string */
"Search Messages" = "Søk i meldingar";

/* search toolbar item tooltip */
"Search messages" = "Søk i meldingar";

/* send file toolbar tooltip
   send file toolbar customize palette name
   send file toolbar button name */


"Send File" = "Send fil";

/* send files passively file send open dialog button */
"Send File Passively" = "Send fil passivt";

/* send file contextual menu */
"Send File..." = "Send fil...";

/* send message contextual menu */
"Send Message" = "Send melding";

/* server window label, interface preferences */
"Server Window" = "Servervindauge";

/* settings toolbar button name
   settings toolbar customize palette name */

"Settings" = "Innstillingar";

/* find toolbar item tooltip */
"Show Find Panel" = "Vis Finn-panel";

/* smart transcript settings tooltip */
"Smart Transcript Settings" = "Innstillingar for smarte transkripsjonar";

/* choose style toolbar item patlette label
   choose style toolbar item menu representation title
   choose style toolbar menu title
   choose style contextual menu
   choose style toolbar item label */




"Style" = "Stil";

/* default style emoticons menu item title */
"Style Default" = "Standard stil";

/* encoding menu toolbar customize palette name */
"Text Encoding" = "Tekstkoding";

/* encoding menu toolbar item tooltip */
"Text Encoding Options" = "Val for tekstkoding";

/* toggle private messages toolbar customize palette name */
"Toggle Messages" = "Vis/gøym meldingar";

/* toggle private messages output tooltip */
"Toggle Private Messages Output" = "Vis/gøym vising av private meldingar";

/* toggle verbose toolbar customize palette name */
"Toggle Verbose" = "Vis/gøym tekstutskrift";

/* toggle verbose output tooltip */
"Toggle Verbose Output" = "Vis/gøym vising av tekstutskrift";

/* topic changed chat room status message */
"Topic changed to \"%@\" by <span class=\"member\">%@</span>." = "Emne endra til \"%1$@\" av <span class=\"member\">%2$@</span>.";

/* new variant name */
"Untitled Variant" = "Variant utan tittel";

/* user ignored bubble title */
"User Ignored" = "Brukar vart oversett";

/* verbose toolbar button name */
"Verbose" = "Tekstutskrift";

/* starting window title, window and a number */
"Window %d" = "Vindauge %d";

/* ban hostmask
   ban hostmask label */

"With hostmask:" = "Med vertsmaske:";

/* kick reason label */
"With reason:" = "Med grunn:";

/* we are no longer quieted and can talk status message */
"You are no longer quieted, thanks to <span class=\"member\">%@</span>." = "Du er ikkje lenger gjort taus takka vere <span class=\"member\">%@</span>.";

/* you changed nicknames */
"You are now known as <span class=\"member\">%@</span>." = "Du er no kjend som <span class=\"member\">%@</span>.";

/* you changed the topic chat room status message */
"You changed the topic to \"%@\"." = "Du endra emne til \"%@\".";

/* don't require op to set topic room status message */
"You changed this room to allow anyone to change the topic." = "Du har gjort at kven som helst kan endra emne i dette rommet.";

/* no longer passworded room status message */
"You changed this room to no longer require a password." = "Du har gjort at dette rommet ikkje krev passord.";

/* permit outside messages room status message */
"You changed this room to permit outside messages." = "Du har gjort at dette rommet kan ta imot eksterne meldingar.";

/* prohibit outside messages room status message */
"You changed this room to prohibit outside messages." = "Du har gjort at dette rommet ikkje kan ta imot eksterne meldingar.";

/* password required room status message */
"You changed this room to require a password of \"%@\"." = "Du har gjort at dette rommet krev passordet \"%@\".";

/* require op to set topic room status message */
"You changed this room to require operator status to change the topic." = "Du har gjort at berre operatørar kan endra emne i dette rommet.";

/* we removed our chat room half-operator privilege status message */
"You demoted yourself from half-operator." = "Du fjerna deg sjølv som halvoperatør.";

/* we removed our chat room operator privilege status message */
"You demoted yourself from operator." = "Du fjerna deg sjølv som operatør.";

/* we removed our chat room founder privilege status message */
"You demoted yourself from room founder." = "Du fjerna deg sjølv som romopprettar.";

/* we gave ourself special voice status to talk in moderated rooms status message */
"You gave yourself voice." = "Du ga deg sjølv røyst.";

/* we no longer has special voice status and can't talk in moderated rooms status message */
"You had voice removed by <span class=\"member\">%@</span>." = "Røysta di vart fjerna av <span class=\"member\">%@</span>.";

/* new messages bubble text */
"You have %d messages waiting from %@." = "Du har %1$d meldingar som ventar %2$@.";

/* new single message bubble text */
"You have 1 message waiting from %@." = "Det ventar ei melding frå %@. ";

/* you were removed by force from a chat room error message */
"You have been kicked from the chat room by %@ with the reason \"%@\" and cannot send further messages without rejoining." = "Du har vorte sparka frå rommet av %1$@ pga \"%2$@\" og kan ikkje senda meldingar utan å verta med i rommet att.";

/* you were removed by force from a chat room error message title */
"You have been kicked from the chat room." = "Du har vorte sparka frå samtalerommet.";

/* self away status removed message */
"You have returned from away." = "Du er ikkje lenger 'Borte'.";

/* self away status set message */
"You have set yourself away with \"%@\"." = "Du har sett deg sjølv til 'Borte' med \"%@\".";

/* you removed a user by force from a chat room status message */
"You kicked %@ from the chat room." = "Du sparka %@ frå samtalerommet.";

/* disconnect from the server status message */
"You left the chat by being disconnected from the server." = "Du forlét samtalen ved å bli fråkopla frå serveren.";

/* invite only room status message */
"You made this room invite only." = "Du har gjort at dette rommet krev invitasjon.";

/* moderated for normal users room status message */
"You made this room moderated for normal users." = "Du har moderert rommet til normale brukare.";

/* moderated for operators room status message */
"You made this room moderated for operators." = "Du har moderert rommet til operatørar.";

/* no longer secret room status message */
"You made this room no longer a secret." = "Du har gjort at dette rommet ikkje lengre er hemmeleg.";

/* no longer invite only room status message */
"You made this room no longer invite only." = "Du har gjort at dette rommet ikkje lengre krev invitasjon.";

/* no longer moderated for normal users room status message */
"You made this room no longer moderated for normal users." = "Du har gjort at rommet ikkje lengre er moderert for normale brukare.";

/* no longer moderated for operators room status message */
"You made this room no longer moderated for operators." = "Du har gjort at rommet ikkje lengre er moderert for operatørar.";

/* private room status message */
"You made this room private." = "Du har gjort dette rommet privat.";

/* public room status message */
"You made this room public." = "Du har gjort dette rommet ope for alle.";

/* secret room status message */
"You made this room secret." = "Du har gjort dette rommet hemmeleg.";

/* we are no longer quieted and can talk ourself status message */
"You made yourself no longer quieted." = "Du har fjerna di eiga stille.";

/* we gave ourself the chat room half-operator privilege status message */
"You promoted yourself to half-operator." = "Du lyfta opp deg sjølv til halvoperatør.";

/* we gave ourself the chat room operator privilege status message */
"You promoted yourself to operator." = "Du lyfta opp deg sjølv til operatør.";

/* we gave ourself the chat room founder privilege status message */
"You promoted yourself to room founder." = "Du lyfta opp deg sjølv til romopprettar.";

/* we quieted and can't talk ourself status message */
"You quieted yourself." = "Du gjorde deg sjølv taus.";

/* reconnected to server status message */
"You reconnected to the server." = "Du kopla til att til serveren.";

/* rejoined the room status message */
"You rejoined the room." = "Du vart med i rommet att.";

/* you removed a ban chat room status message */
"You removed the ban on %@." = "Du fjerna blokkeringa av %@.";

/* no member limit room status message */
"You removed the room member limit." = "Du fjerna avgrensinga av talet på deltakarar.";

/* we removed our special voice status to talk in moderated rooms status message */
"You removed voice from yourself." = "Du fjerna røyst frå deg sjølv.";

/* you set a ban chat room status message */
"You set a ban on %@." = "Du blokkerte %@.";

/* member limit room status message */
"You set a limit on the number of room members to %@." = "Du har sett grensa på romdeltakarar til %@.";

/* we are no longer a chat room half-operator status message */
"You were demoted from half-operator by <span class=\"member\">%@</span>." = "Du vart fjerna som halvoperatør av <span class=\"member\">%@</span>.";

/* we are no longer a chat room operator status message */
"You were demoted from operator by <span class=\"member\">%@</span>." = "Du vart fjerna som operatør av <span class=\"member\">%@</span>.";

/* we are no longer a chat room founder status message */
"You were demoted from room founder by <span class=\"member\">%@</span>." = "Du vart fjerna som romopprettar av <span class=\"member\">%@</span>.";

/* we now have special voice status to talk in moderated rooms status message */
"You were granted voice by <span class=\"member\">%@</span>." = "Du fekk røyst av <span class=\"member\">%@</span>.";

/* member kicked title */
"You Were Kicked" = "Du vart sparka ut";

/* bubble message member kicked string */
"You were kicked from %@ by %@." = "Du vart sparka ut frå %1$@ av %2$@.";

/* you were removed by force from a chat room status message */
"You were kicked from the chat room by %@." = "Du vart sparka ut frå samtalerommet av %@.";

/* mentioned bubble title */
"You Were Mentioned" = "Du vart nemnd";

/* we are now a chat room half-operator status message */
"You were promoted to half-operator by <span class=\"member\">%@</span>." = "Du vart lyfta opp til halvoperatør av <span class=\"member\">%@</span>.";

/* we are now a chat room operator status message */
"You were promoted to operator by <span class=\"member\">%@</span>." = "Du vart lyfta opp til operatør av <span class=\"member\">%@</span>.";

/* we are now a chat room founder status message */
"You were promoted to room founder by <span class=\"member\">%@</span>." = "Du vart lyfta opp til romopprettar av <span class=\"member\">%@</span>.";

/* we are now quieted and can't talk status message */
"You were quieted by <span class=\"member\">%@</span>." = "Du vart gjort taus av <span class=\"member\">%@</span>.";

/* number of rules info label */
"%d rules" = "%d reglar";

/* one rule info label */
"1 rule" = "1 regel";

/* focused window label, interface preferences */
"Focused Window" = "Vindauge med fokus";

/* new window label, interface preferences */
"New Window" = "Nytt vindauge";

/* no rules info label */
"No rules" = "Ingen reglar";

/* no background image label */
"None" = "Ingen";

/* other image label */
"Other..." = "Andre...";

/* server window label, interface preferences */
"Server Window" = "Servervindauge";

/* new variant name */
"Untitled Variant" = "Variant utan namn";

/* starting window title, window and a number */
"Window %d" = "Vindauge %d";

/* the stylesheet parse failed */
"An internal Style error occurred." = "Ein intern stilfeil oppstod.";

/* color panel Background Color button */
"Background Color" = "Bakgrunnsfarge";

/* clear all marks contextual menu item title */
"Clear All Marks" = "Slett alle markeringar";

/* clear marks from here up contextual menu */
"Clear Marks from Here Down" = "Slett alle markeringar frå her og ned";

/* clear marks from here left contextual menu */
"Clear Marks from Here Left" = "Slett alle markeringar frå her og til venstre";

/* clear marks from here right contextual menu */
"Clear Marks from Here Right" = "Slett alle markeringar frå her og til høgre";

/* clear marks from here up contextual menu */
"Clear Marks from Here Up" = "Slett alle markeringar frå her og opp";

/* color panel Foreground Color button */
"Foreground Color" = "Forgrunnsfarge";

/* jump to next mark contextual menu */
"Jump to Next Mark" = "Hopp til neste merke";

/* jump to previous mark contextual menu */
"Jump to Previous Mark" = "Hopp til førre merke";

/* the style contains and error */
"The %@ Style has been damaged or has an internal error preventing new messages from displaying. Please contact the %@ author about this." = "Stilen %1$@ er skada eller har ein intern feil som hindrar nye meldingar frå å bli viste. Ver greid og kontakt %2$@-utviklaren om dette.";
